<pre style="white-space: pre-wrap;">
	에스라성서신학회 회칙

제1장 학회
제1조 (명칭)
본 학술연구 모임은 에스라성서신학회(Ezra Bible Theological Society)라 부르며 비영리 학술단체이다. 

제2조 (목적)
본 학회는 개혁신학과 직접 또는 간접적인 학문적 영향관계에 있는 학자들의 사상에 관한 공동연구 및 이 연구를 통한 한국 신학 정립과 목회 현장의 적용을 모색하며 회원 상호간의 친목 도모를 그 목적으로 한다. 

제3조(사업)
본 학회는 그 목적 수행을 위하여 다음의 사업을 한다. 
1.연구 논문 발표 학술회 및 토론회
2.학술지 발간 및 공동 연구회
3.기타 본 학회의 회장과 실무회에서 합당하다고 결정한 사업

제2장 회원제4조 (구분)
본 학회는 정회원, 준회원, 명예회원으로서 구성된다.

제5조 (자격)
1.정회원: 개혁신학과 그와 관련된 신학 및 철학 사상에 관해 석사 과정 이상의 연구 실적이 있는 자로서 본 학회의 취지에 찬동하며 소정의 입회원서를 제출하여 회장과 실무회의 승인을 얻은 자.
2.준회원: 개혁신학과 그와 관련된 신학 및 철학 사상 연구에 관심이 있는 자로서 정회원의 추천을 받은 자.
3.명예회원: 본 학회의 발전에 기여한 개인 또는 단체로서 실무회의 추천을 받은 자. 

제6조 (권리와 의무)
1.각 회원들(정회원, 준회원, 명예회원)은 본 학회의 모든 사업에 참여할 수 있고 회칙 준수의 의무를 가진다.
2.정회원은 본 학회의 의결권과 임원의 선거권 및 피 선거권을 가지며 연회비를 납부할 의무를 가진다. 

제3장 조직과 임원
제7조 (조직과 구성)
본 학회는 최종 의결 기관으로서 총회와 학회를 대표하는 회장, 그리고 실무 추진을 위한 실무회를 본 조직으로 가지며, 학회 사업의 발전을 위해 필요한 경우 약간 명의 고문 및 자문위원을 둔다. 증경회장은 당연직으로 자문위원이 된다. 

제8조 (총회의 종류와 소집)
1.총회는 정기총회와 임시총회로 구분된다. 
2.정기총회는 매년 본회가 실무 하는 사업 일정에 맞추어, 임시총회는 실무회의 결의 또는 정회원의 2/3이상의 요구에 의하여 필요한 때에 회장이 소집한다. 3.회장은 최소한 일주일 전에 총회 개최를 모든 회원에게 통지해야한다. 
4.총회의 의제는 출석 회원의 과반수로 의결하고, 가부가 동수일 때에는 회장이 결정권을 갖는다. 

제9조 (총회의 의결사항)
총회는 다음과 같은 사항을 의결한다. 
1.회칙의 제정과 개정
2.예산 및 결산 승인
3.기타사항

제10조 (임원과 그 임기)
본 학회에는 다음의 임원을 두며, 그 임기는 목회 정년으로 한다. 단, 결원이 있을 때에는 보선하되, 전임자가 개혁주의 신학에 투철한 자를 추천한다.
1.회장1인
2.간사1인
3.고문과 자문위원은 학계 원로와 중진가운데서 학문이나 목회의 명망이 높은 자로 실무회의 동의를 얻어 회장이 위촉한다. 
4.기타 학회의 발전과 관리를 위해 임원직 필요시 회장이 증설, 선임하도록 한다.
5.회원이 증가되어 안정기가 될 때가지는 설립자가 회장의 역할을 한다.

제11조 (임원과 선임)
1.회장은 최초 설립자이며 후임자부터는 설립자가 추천한다. 
2.간사는 회장이 선임한다. 

제12조 (임원의 직무)
1.회장은 본 학회를 대표하며, 총회와 실무회의 의장이 된다. 
2.간사는 회장과 본 학회 진행 사업 업무 일체를 보필한다.
3.설립 대표자는 회장직분을 수행한다.

제13조 (실무회의 구성과 의결사항)
1.실무회는 회장, 간사 약간 명으로 구성한다. 
2.실무회는 필요에 따라 회장이 소집한다.
3.실무회의 의사결정은 다음 사항을 심의하여 의결한다. 
(1)본회의 통상 업무에 관한 사항
(2)회비 및 기타 재정에 관한 사항
(3)학회 고문 및 자문위원의 추대
(4)기타 총회가 위임하는 사항

제4장 재정
제14조 (재정)
본 학회의 사업경비는 회비, 찬조금 및 기타 수입금으로 충당한다. 

제15조 (회계년도) 
본 학회의 회계연도는 매해 12월 셋째 주 일요일로 한다. 

제5장 보칙
제16조 (회칙 개정)
본 학회의 회칙은 총회 참석 인원의 과반수의 의결로 개정할 수 있으며 총회 개회가 불가할 경우 실무회의 결의에 따라 개정할 수 있다. 

제17조 (해산)
본 학회를 해산하고자 할 때는 총회에서 재적 회원 2/3 이상의 찬성으로 의결한다. 

제18조 (본회의 재산귀속)
본 학회가 해산할 때 잔여 재산은 에스라성서원에 기증한다. 

[부칙]
이 회칙은 2020년 5월 31일 에스라성서신학회 발족식 이후 즉시 발효한다. 
</pre>
